<?php include 'include/header.php'; ?>
	<div class="block-17">
		<div class="row pt-5 mb-5">
			<div class="col-lg-6">
				<h2 class="mb-3">Классическая музыка</h2>
				<p>Классическая музыка – это то, что вдохновляет и радует многих людей и такая тенденция продолжается на протяжении многих лет. У неё всегда было достаточно поклонников. Многим импонируют звуки, которые издаёт фортепиано или пианино и понятно почему: они завораживают и как будто переносят в другой мир. Именно поэтому таким большим спросом пользуются уроки игры на этих музыкальных инструментах.</p>
			</div>
			<div class="col-lg-6">
				<img src="img/16.jpg" class="img-fluid" alt="">
			</div>
		</div>
	</div>
	<div class="block-18">
		<div class="row pt-5 mb-5">
			<div class="col-lg-6 order-lg-first order-last">
				<img src="img/10.jpg" class="img-fluid" alt="">
			</div>
			<div class="col-lg-6 order-lg-last order-first">
				<h2 class="mb-3">Для самых маленьких</h2>
				<p>Не стоит думать о том, что если ребёнок начнёт играть на пианино, то ему обязательно придётся связать свою жизнь с музыкой. Воспринимайте такое увлечение, как путь к саморазвитию и совершенствованию навыков. Игра на фортепиано стимулирует человека к трудолюбию, а этот навык крайне важен на пути достижения успеха.</p>
			</div>
		</div>
	</div>
	<div class="block-19">
		<div class="row pt-5 mb-5">
			<div class="col-lg-6">
				<h2 class="mb-3">Фортепиано</h2>
				<p>Фортепиано – это культовый инструмент. Когда человек воспроизводит мелодию, то он думает о каждой руке отдельно. Таким образом, он значительно улучшает концентрацию. При этом необходимо также внимательно следить за нотами и придерживаться определённого темпа. Эффект от музицирования может оказаться крайне благоприятным, не говоря уже об умении на постоянной основе наполнять помещение прекрасными и удивительными звуками.</p>
			</div>
			<div class="col-lg-6">
				<img src="img/17.jpg" class="img-fluid" alt="">
			</div>
		</div>
	</div>
	<div class="block-20">
		<div class="row pt-5 mb-5">
			<div class="col-lg-6 order-lg-first order-last">
				<img src="img/14.jpg" class="img-fluid" alt="">
			</div>
			<div class="col-lg-6 order-lg-last order-first">
				<h2 class="mb-3">Хороший музыкальный вкус</h2>
				<p>Хороший музыкальный вкус – это качество, которое может пригодиться в жизни, поэтому запишитесь на уроки игры на фортепиано как можно скорее.</p>
			</div>
		</div>
	</div>
<?php include 'include/footer.php'; ?>