<?php include 'include/header.php'; ?>
	<div class="block-1">
		<div class="row pt-5 mb-5">
			<div class="col-lg-6">
				<h2 class="mb-3">Никогда не поздно</h2>
				<p>Не зря говорят: если бы молодость знала, если бы старость могла. Уроки игры на фортепиано – очень хорошее подтверждение этой крылатой фразе.</p>
				<p>Оглядываясь назад, я вспоминаю, как противилась обучению игре на этом инструменте и как быстро отказалась от уроков. Сейчас это приводит меня в тихое бешенство: почему, ну почему я не занималась, когда у меня была такая возможность? И почему теперь, когда мне уже за тридцать, я вновь мучительно продираюсь сквозь ноты, испытывая унижение от того, что мне не даются простейшие для меня восьмилетней вещи? Разница между тем, какого результата я пытаюсь добиться, и звуками, которые издает пианино при моем непосредственном участии, вгоняет меня в глубочайшую тоску.</p>
			</div>
			<div class="col-lg-6">
				<img src="img/1.jpg" class="img-fluid" alt="">
			</div>
		</div>
	</div>
	<div class="block-2">
		<div class="row pt-5 mb-5">
			<div class="col-lg-6 order-lg-first order-last">
				<img src="img/2.jpg" class="img-fluid" alt="">
			</div>
			<div class="col-lg-6 order-lg-last order-first">
				<h2 class="mb-3">Мазохисты?</h2>
				<p>Так что же кроется за этой тенденцией? Почему так много в целом вменяемых взрослых людей по доброй воле заставляют себя ежедневно играть гаммы и арпеджио? Почему они задаются пугающим вопросом, достаточно ли гибок мозг взрослого, чтобы освоить и запомнить некоторые из наиболее сложных сочинений в истории музыки?</p>
				<p>"Это стремление, действующее вопреки всему, – не просто научиться играть, но и преодолеть себя, - считает Люси Пархэм, одна из лучших исполнительниц в Британии, обучавшая Расбриджера играть Шопена. - А преодолевать себя приходится постоянно: всегда найдется более сложная вещь и всегда есть над чем работать.</p>
			</div>
		</div>
	</div>
	<div class="block-3">
		<div class="row pt-5 mb-5">
			<div class="col-lg-6">
				<h2 class="mb-3">Есть ли у него свои секреты?</h2>
				<p>Может показаться что в наш век интерес к нему иссяк, но возможно кто-то пересмотрит свой взгляд на пианино, узнав сколько труда и времени понадобилось, чтобы создать привычное современное звучание и его внешний удобный вид. А так же то, сколько произведений не только полюбившихся классиков, но и современных шедевров, созданы, используя звучание именно пианино, этого громоздкого, казалось бы, устаревшего инструмента.</p>
			</div>
			<div class="col-lg-6">
				<img src="img/3.jpg" class="img-fluid" alt="">
			</div>
		</div>
	</div>
	<div class="block-4">
		<div class="row pt-5 mb-5">
			<div class="col-lg-6 order-lg-first order-last">
				<img src="img/4.jpg" class="img-fluid" alt="">
			</div>
			<div class="col-lg-6 order-lg-last order-first">
				<h2 class="mb-3">Ключ к счастью</h2>
				<p>Начинающему пианисту проще получить удовольствие от игры, чем неопытному скрипачу или виолончелисту – ведь клавиши отзываются на простое нажатие. Освоить все 88 клавиш фортепиано в совершенстве весьма не просто, но по крайней мере, опуская палец, вы точно знаете, какая нота прозвучит. "На пианино можно играть небольшие произведения на хорошем уровне, потому что вам не нужно думать о настройке и попадании в ноты, - говорит Люси Пархэм. - Поэтому обучение идет несколько проще, и ученикам оно нравится с интеллектуальной точки зрения. В детстве на инструменте обычно учатся играть потому, что мама отправила в музыкальную школу. Но когда берешься за обучение во взрослом возрасте, то платишь за это собственными деньгами и временем".</p>
			</div>
		</div>
	</div>
	<div class="block-5">
		<div class="row pt-5 mb-5">
			<div class="col-lg-6">
				<h2 class="mb-3">Психическая вовлеченность</h2>
				<p>Пархэм упоминает и "антистрессовый" элемент. Она рассказывает об одном своем ученике – банкире, который по работе постоянно находится в разъездах, но при этом разучивает сложнейшую сонату Шуберта.</p>
				<p>Сейчас многие увлечены концепцией "психической вовлеченности" – в том числе, говорят, и теннисный чемпион Новак Джокович. Расбриджер, что характерно, говорит о пианино примерно в таких же терминах. По утрам он играет на фортепиано перед тем, как отправиться в офис – и замечает, что получает заряд бодрости и ясности на остаток дня. "Кто-то предпочитает йогу, пробежку или поход в тренажерный зал. А на меня аналогичный эффект оказывают 20 минут игры на пианино.</p>
			</div>
			<div class="col-lg-6">
				<img src="img/5.jpg" class="img-fluid" alt="">
			</div>
		</div>
	</div>
	<div class="block-6">
		<div class="row pt-5 mb-5">
			<div class="col-lg-6 order-lg-first order-last">
				<img src="img/6.jpg" class="img-fluid" alt="">
			</div>
			<div class="col-lg-6 order-lg-last order-first">
				<h2 class="mb-3">Польза для мозга</h2>
				<p>Может быть, теперь ваши дети захотят заниматься фортепиано, когда у этого искусства найдены новые приятные последствия наряду с будущим талантливого пианиста. В определенном возрасте люди не считают нужным учиться игре на инструменте, и возможно, они совершают большую ошибку в своей жизни.</p>
				<p>В результате занятий может быть улучшено качество жизни людей в целом и особенно тех, кто находится в группе риска развития деменции или болезни Альцгеймера. Как уже было сказано, люди должны заботиться о собственном теле, так как это – самый важный инструмент, которым мы владеем. Наш мозг является процессором нашего тела. Выбирая игру на фортепиано, вы заботитесь о собственном здоровье.</p>
			</div>
		</div>
	</div>
<?php include 'include/footer.php'; ?>