<?php include 'include/header.php'; ?>
	<h1>Видео</h1>
	<div class="block-9">
		<div class="row pt-5 mb-5">
			<div class="col-lg-6 mb-5 mb-lg-0">
				<div class="embed-responsive embed-responsive-16by9">
					<iframe class="embed-responsive-item" src="https://www.youtube.com/embed/bgQ_PcE2MeM" allowfullscreen></iframe>
				</div>
			</div>
			<div class="col-lg-6">
				<h2 class="mb-3">Классическая музыка</h2>
				<p>Классическая музыка включает в себя всю академическую музыку от Баха до Шнитке, Губайдулиной и др. современных нам композиторов. Музыку, написанную композиторами добаховской эпохи, мы называем старинной музыкой, но тоже можем ее отнести к классической музыке в широком смысле этого слова. Ведь классической мы можем назвать всю музыку прошлого, выдержавшую испытание временем и имеющую аудиторию в современном обществе. Уже сегодня в качестве классических воспринимаются не только вершины высокого музыкального искусства, но и лучшие образцы развлекательных жанров прошлого: например, вершины французской, венской и венгерской оперетты XIX — начала XX вв., вальсы Иоганна Штрауса и т.п.</p>
			</div>
		</div>
	</div>
	<div class="block-10">
		<div class="row pt-5 mb-5">
			<div class="col-lg-6 mb-5 mb-lg-0">
				<div class="embed-responsive embed-responsive-16by9">
					<iframe class="embed-responsive-item" src="https://www.youtube.com/embed/oYZ3qiuvrEU" allowfullscreen></iframe>
				</div>
			</div>
			<div class="col-lg-6">
				<h2 class="mb-3">Джаз</h2>
				<p>Джаз – форма музыкального искусства, возникшая в начале XX века в США в результате синтеза африканской и европейской культур и получившая впоследствии повсеместное распространение. Характерными чертами музыкального языка джаза изначально стали импровизация, полиритмия, основанная на синкопированных ритмах, и уникальный комплекс приёмов исполнения ритмической фактуры — свинг. Джазовую музыку мы можем отнести к эстрадной музыке. Существует много различных направлений внутри джазовой музыки: свинг, бибоп, кул, прогрессив-джаз, хард-боп, модальный джаз, соул-джаз, фри-джаз, мейнстрим, фьюжн, постбибоп, латино-американский джаз и т.д.</p>
			</div>
		</div>
	</div>
	<div class="block-11">
		<div class="row pt-5 mb-5">
			<div class="col-lg-6 mb-5 mb-lg-0">
				<div class="embed-responsive embed-responsive-16by9">
					<iframe class="embed-responsive-item" src="https://www.youtube.com/embed/TqyLnMa3DJw" allowfullscreen></iframe>
				</div>
			</div>
			<div class="col-lg-6">
				<h2 class="mb-3">Альтернативная музыка</h2>
				<p>Термин, употребляемый для обозначения конгломерата различных стилей, появившихся во второй половины 1980-х гг. и включающих в себя, в частности, гранж, индастриэл, брит-поп, сайкобилли, а также различного рода стилевые синтезы — в т. ч. рэп- и фанк-метал, ска-панк, джангл-поп и др. До успеха NIRVANA большинство т. н. альтернативной музыки издавалось на независимых фирмах грамзаписи, однако в 1990-е гг. значительная часть этой музыки влилась в рок-мэйнстрим — полностью или частично.</p>
			</div>
		</div>
	</div>
	<div class="block-12">
		<div class="row pt-5 mb-5">
			<div class="col-lg-6 mb-5 mb-lg-0">
				<div class="embed-responsive embed-responsive-16by9">
					<iframe class="embed-responsive-item" src="https://www.youtube.com/embed/5-MT5zeY6CU" allowfullscreen></iframe>
				</div>
			</div>
			<div class="col-lg-6">
				<h2 class="mb-3">Этно музыка</h2>
				<p>Ближайший аналог английского термина англ. world music (музыка народов мира, музыка мира). Это в первую очередь народная музыка различных культур мира и классическая музыка неевропейских традиций, а также современная «западная» музыка с широким использованием заимствованных из народной музыки и классической музыки Востока мотивов, звукорядов, инструментов, манер исполнения и т. п.</p>
			</div>
		</div>
	</div>
<?php include 'include/footer.php'; ?>